{
  "Theme-1": {
    "¿Qué differencias notas entre la vida española y la vida de tu propio país?": "En España, las personas pasan mas tiempo al aire libre que las personas inglesas porque hace buen tiempo alli",
    "Háblame un poco de una fiesta española o sudamericana que has visto": "Durante las tallas, hay huegas artificiales y desfiles.",
    "Si vivieras en España, ¿qué costumbre española te gustaráa mas?": "Si viviera en España, me gustaría participar en las fiestas. Por ejemplo, la Tomatina porque sería genial.",
    "¿Hay alguna costumbre española que no te gusta? ¿Por qué no?": "No me gustan mucho las falles dado que son muy peligrosas y bastante aburidas.",
    "¿Te gusta la idea de pasar la Navidad en España? ¿Por qué (no)?": "Me gusta la idea de pasar la Navidad en España ya que es algo interesante y hace calor allí.",
    "¿Qué piensas de las fiestas españolas?": "En mi opinion, las fiestas españoles son muy inolvidables y bastante divertidas.",
    "¿Cuál es tu opinión sobre la Tomatina?": "Me encanta la Tomatina dado que es estresante, sin embargo es un poco peligrosa y muy sucio.",
    "¿Qué piensas de la comida española?": "Me chifla la comida española, por ejemplo tapas y jamón serano, sin embargo no me gusta la paella ya que odio el marisco. Me comida española favorita es los churros con chocolate porque son muy deliciosas.",
    "¿Te gustaría cenar muy tarde, col los españoles?": "No, no me gustaría cenar muy tarde, porque normalmente ceno temprano, y tambien me gusta comer temprano.",
    "Háblame de un buen amigo / Describe a un buen amigo.": "Un buen amigo es alguien que te hace reír y te conoce bien.",
    "¿Es mejor tener un amigo especial o muchos amigos en tu opinión?": "En mi opinión, es mejor tener muchos amigos porque muchos amigos apoyan mejor que un amigo.",
    "¿Te llevas bien con tu familia? ¿Por qué (no)?": "A veces me llevo bien con mi familia pero de vez en cuando mi peleo con ella.",
    "¿Por qué es importante pasar tiempo en familia?": "Es importante pasar tiempo con tu familia porque tu apoya.",
    "¿Qué planes tienes con tus amigos o con tu familia este fin de semana?": "Este fin de semana mi famila y yo vamos a ir al parque con mi perro.",
    "¿Prefieres pasar tiempo con tu familia o con tus amigos? ¿Por qué?": "Prefiero pasar tiempo con mis amigos porque son simpaticos y divertidos. Me hacen reír.",
    "¿Cuál es tu opinión del matrimonio? / ¿Estás a favor o en contra del matrimonio? ¿Por qué?": "En mi opinión el matrimonio no es necessarío para tener uno familia. El matrimonio cuesta demasioado y es una perida de dinero. Por otro lado, el matrimonio es una buena manera de demenstrar el amor.",
    "¿Cómo sería tu pareja ideal?": "Mi pareja ideal pasaria tiempo conmigo y respectarío mis opiniónes. Mi pareja seria bajo, pero no demasiado bajo.",
    "¿Crees que los jóvenes están obsesionados con sus móviles?": "No. Creo que los jóvenes no estan obsesionados con sus moviles. Los jóvenes usan sus móviles para aprender y chatear con sus amigos.",
    "¿Qué aplicaciones prefieres usar?": "Prefiero usar Youtube para pasar el tiempo, y Spotify para descagar y escuchar música.",
    "¿Qué haces en Internet?": "Uso el internet para contactar con mi familia y mis amigos, y para naragar la red.",
    "¿Qué piensas de la redes sociales?": "Pienso que las redes sociales son geníales para chatear con amigos y para compartír fotos",
    "¿Cuáles son las ventajes de las redes sociales? ¿y los peligros?": "Las ventajas son que se puede chatear con amigos y familias. Los peligros son que te dan falsa expectativas y el ciberacoso es un problema.",
    "¿Cómo sería tu vida sin Internet? / ¿Podrías vivir sin tu móvil?": "Sin Internet, es dificil para contactar con familia y amigos. Mi vida sería muy aburrida y no sería muy interesante sin mi móvil",
    "Qué te gusta leer?": "No me gusta leer muy a menudo, pero me gustan los libros de ciencia ficcion.",
    "¿Cuál prefieres leer, un e-book o un libro en papel?": "Prefier un e-book porque es muy facil de usar."
  },
  "Theme-2": {},
  "Theme-3": {}
}
